Repository: smykla-skalski/harness
Catalog: apps/harness-monitor/Sources/HarnessMonitorWatchWidgets/Localizable.xcstrings
Source language: en
Languages: pl

source: %lld active
pl: %lld aktywnych

source: %lld commands active
pl: %lld aktywnych poleceń

source: %lld need you
pl: %lld wymaga uwagi

source: %lld waiting
pl: %lld oczekuje

source: %lld/%lld stations online
pl: %lld/%lld stacji online

source: All clear
pl: Wszystko czyste

source: Command Queue
pl: Kolejka poleceń

source: Commands
pl: Polecenia

source: Commands clear
pl: Brak poleceń

source: Critical Harness Monitor work waiting for you
pl: Krytyczna praca Harness Monitor czekająca na Ciebie

source: How many pull requests need your review
pl: Ile pull requestów wymaga Twojej recenzji

source: Live
pl: Na żywo

source: Needs Me
pl: Wymaga uwagi

source: Needs You clear
pl: Brak wymagających uwagi

source: Needs you
pl: Wymaga uwagi

source: No active commands
pl: Brak aktywnych poleceń

source: Pair Mac
pl: Sparuj Maca

source: Paired Mac relay health
pl: Stan przekaźnika sparowanego Maca

source: Queued and running remote commands
pl: Zdalne polecenia w kolejce i w toku

source: Stale
pl: Nieaktualne

source: Station health
pl: Stan stacji

source: Stations
pl: Stacje

source: Stations %@
pl: Stacje %@
